{
    "הקשבה ויצירת פרופיל": [
        {
            "tip": "הקשיבו היטב: הקשיבו יותר מאשר תדברו כדי ללמוד את האדם שמולכם.",
            "image": null
        },
        {
            "tip": "התחילו מאפס: גשו לכל שיחה בראש פתוח, מבלי להניח הנחות מוקדמות.",
            "image": null
        },
        {
            "tip": "זיהוי צרכים: נסו להבין את האינטרסים, הכאבים והצרכים של הצד השני.",
            "image": null
        },
        {
            "tip": "הקשבה פעילה: הראו עניין והשתמשו בשפת גוף כדי לאותת על הקשבה, כמו הנהון בראש.",
            "image": null
        },
        {
            "tip": "הימנעו מהפרעות: אל תקטעו את הדובר וחכו לשקט מוחלט לפני שאתם מגיבים.",
            "image": null
        },
        {
            "tip": "הקשיבו לעצמכם: שימו לב אם אתם מקשיבים באמת או רק חושבים על מה שתגידו בתגובה.",
            "image": null
        },
        {
            "tip": "הקשיבו לדובר: התמקדו בדובר ובדבריו.",
            "image": null
        },
        {
            "tip": "שיקוף: חזרו על דברי הדובר כדי לוודא שהבנתם נכון.",
            "image": null
        },
        {
            "tip": "הקשבה ב-360: שימו לב למכלול הדברים, כולל שפת גוף, טון דיבור, ותקשורת בלתי מילולית.",
            "image": null
        },
        {
            "tip": "התאמת ציפיות: הגדירו לילדים מה אתם מצפים מהם ושימו להם גבולות ברורים.",
            "image": null
        }
    ],
    "אמפתיה ויצירת קשר": [
        {
            "tip": "היכנסו לנעליו: נסו להבין את נקודת המבט של הצד השני.",
            "image": null
        },
        {
            "tip": "אל תשפטו: הימנעו משיפוטיות, שכן אינכם יודעים מה עובר על האדם שמולכם.",
            "image": null
        },
        {
            "tip": "מציאת הילד הפנימי: דמיינו את האדם שמולכם כילד, זה יעזור לכם להתחבר אליו ולדבר אל צדו הרך.",
            "image": null
        },
        {
            "tip": "התאמת סגנון תקשורת: התאימו את סגנון התקשורת שלכם לזה של הצד השני.",
            "image": null
        }
    ],
     "נגיעות לא מודעות- דוגמאות": [
        {
            "tip": "אגודל, אצבע ואמה מעידות על המוחצנות ועל האגו - מה שאני רוצה להראות או בוחר להראות לעולם. זרת וקמיצה קשורות לעולם הפנימי - עולם הערכים ועולם האמת.",
            "image": "https://i.postimg.cc/3N4sqHRF/image.png"
        },
        {
            "tip": "אצבע כפופה זה אומר שאותו אדם קיבל פגיעה (הנמכה) באותו מקום. למשל אם זו האגודל אז אותו אדם חווה פגיעה באגו, המקום לא בא לידי ביטוי. מישהו שמקפל גם את האצבע זה אומר שהוא מרגיש שלמרות המעמד שלו הוא לא בא לידי ביטוי. ",
            "image": "https://i.postimg.cc/QCYNw9TK/Screenshot-2024-12-03-140830.png"
        },
        {
            "tip": "החלק האמצעי (הרגש) - משלב את העיניים ואת הלחיים , החלק העליון- (השכל), החלק התחתון (היצר)- החלק האבולוציוני- השרדותי, היצר, היצירתי",
            "image": "https://i.postimg.cc/KY1PHB3B/Screenshot-2024-12-03-140256.png"
        }
    ],
    "סגנונות תקשורת": [
        {
            "tip": "המשימתי (Producer): ממוקד במשימה, בעל שפת גוף ישירה וטון דיבור עבה.",
            "image": null
        },
        {
            "tip": "התומך (Integrator): אוהב אנשים, מקשיב ומתאים את עצמו לדעת הרוב.",
            "image": null
        },
        {
            "tip": "המנתח (Administrator): תכליתי, יעיל ומסודר, מדבר לאט ומתמקד בפרטים.",
            "image": null
        },
        {
            "tip": "המקדם (Entrepreneur): כריזמטי, פתוח ובעל חזון, מתלהב בקלות וגדוש ברעיונות.",
            "image": null
        },
        {
            "tip": "גמישות: זכרו שאדם יכול לנוע בין סגנונות תקשורת שונים במהלך שיחה.",
            "image": null
        },
        {
            "tip": "רוב האוכלוסייה משימתית: מחקרים מראים שרוב האנשים נוטים להיות בעלי סגנון תקשורת משימתי.",
            "image": null
        },
        {
            "tip": "השפעת טראומה: טראומה יכולה לשנות את סגנונות התקשורת של אדם ולהדגיש סגנון מסוים, לרוב משימתי.",
            "image": null
        },
        {
            "tip": "חשוב לזהות את סגנון התקשורת של האדם שמולכם על מנת להתאים את השיחה שלכם.",
            "image": null
        },
        {
            "tip": "משימתי: מתמקד במטרה, ביעילות, ובתוצאות.",
            "image": null
        },
        {
            "tip": "מנתח: מבוסס על היגיון, עובדות, ונתונים.",
            "image": null
        },
        {
            "tip": "תומך: מתמקד ברגשות, באמפתיה, ובקשר אישי.",
            "image": null
        },
        {
            "tip": "מקדם: אנרגטי, נלהב, ומתמקד בחיוביות.",
            "image": null
        },
        {
            "tip": "התאמת סגנון: התאימו את סגנון התקשורת שלכם לסגנון של האדם שמולכם על מנת ליצור חיבור ותקשורת אפקטיבית.",
            "image": null
        }
    ],
    "התאמה לסגנון תקשורת": [
        {
            "tip": "משימתי: פנו אליו באופן תמציתי וממוקד, הגדירו נושאים ומטרות, ואפשרו לו להוביל.",
            "image": null
        },
        {
            "tip": "תומך: פנו אליו ברגש וברכות, הקשיבו לו והעניקו לו תשומת לב רבה.",
            "image": null
        },
        {
            "tip": "מנתח: פנו אליו בנועם ובניחותא, שאלו לדעתו, כבדו את גבולותיו, והציגו בפניו נתונים וניתוחים.",
            "image": null
        },
        {
            "tip": "מקדם: פנו אליו בהתלהבות, שבחו אותו, אפשרו לו מגוון עיסוקים, והציגו בפניו אתגרים חדשים.",
            "image": null
        }
    ],
    "התאמה זוגית לפי סגנונות תקשורת": [
        {
            "tip": "זוגות משימתיים: פחות מתאימים זה לזה.",
            "image": null
        },
        {
            "tip": "זוגות תומכים: יכולים להסתדר היטב ביניהם אך עלולים לעצבן אחרים.",
            "image": null
        },
        {
            "tip": "מנתח עם נטייה תומכת: מתאים מאוד למשימתי.",
            "image": null
        },
        {
            "tip": "משימתי ומקדם: שילוב בעייתי.",
            "image": null
        }
    ],
    "כללי": [
        {
            "tip": "הקשבה כבסיס לאמון: הקשבה והבנה של הצד השני תורמים לבניית אמון.",
            "image": null
        },
        {
            "tip": "הימנעות מסכסוכים: שיקוף דברי הדובר יכול למנוע אי הבנות וסכסוכים עתידיים.",
            "image": null
        },
        {
            "tip": "תקשורת לקהל: כאשר פונים לקהל מגוון, חשוב להעביר את המסר במגוון סגנונות תקשורת.",
            "image": null
        },
        {
            "tip": "זיהוי חסימות תקשורתיות: אם התקשורת תקועה, נסו לזהות את סגנון התקשורת של הצד השני.",
            "image": null
        },
        {
            "tip": "תקשורת זוגית: אחוז הגירושים הגבוה נובע פעמים רבות מחוסר הקשבה והבנה של סגנונות התקשורת השונים.",
            "image": null
        },
        {
            "tip": "זיהוי כפתיים שמוטות: יכול להעיד על לידה בניתוח קיסרי והשפעה על יציבה ובטחון עצמי.",
            "image": null
        },
        {
            "tip": "עיניים בוהות: יכולות להעיד על הפרעת קשב.",
            "image": null
        },
        {
            "tip": "התייחסות לאדם סגור: אדם סגור בשפת הגוף עלול להיות במצוקה וזקוק לעידוד.",
            "image": null
        },
        {
            "tip": "המלצה לצילום צוואה: צילום וידאו של חתימה על צוואה.",
            "image": null
        }
    ],
    "שפת גוף לפי סגנון תקשורת": [
        {
            "tip": "המשימתי: שפת גוף ישירה וחדה, הליכה רובוטית.",
            "image": null
        },
        {
            "tip": "התומך: שפת גוף עגולה.",
            "image": null
        },
        {
            "tip": "המנתח: שקט ופורמלי, נמצא בשליטה ומפגין פחות רגשות.",
            "image": null
        },
        {
            "tip": "המקדם: כריזמטי ופתוח, לעיתים היפראקטיבי.",
            "image": null
        }
    ],
    "מכירה לפי סגנון תקשורת": [
        {
            "tip": "מכירת משימתי: כדי למכור משהו לאדם משימתי, חשוב לוודא שהוא רגוע ופנוי ממשימות אחרות.",
            "image": null
        },
        {
            "tip": "פגישה עם מנתח: לפני פגישה עם אדם מנתח, שלחו לו מראש נתונים וחומרים רלוונטיים כדי שיוכל לעבור עליהם.",
            "image": null
        }
    ],
    "בניית דיוקן אישיותי": [
        {
            "tip": "מטרת בניית הדיוקן: לחזות התנהגות עתידית של האדם.",
            "image": null
        },
        {
            "tip": "איסוף מודיעין: לא תמיד יש צורך בכל המידע, ניתן לבנות דיוקן גם עם מידע חלקי.",
            "image": null
        },
        {
            "tip": "שפת גוף, טון דיבור וסגנון תקשורת: הבנת סגנון התקשורת מאפשרת לחזות כיצד אדם יגיב בסיטואציות שונות.",
            "image": null
        },
        {
            "tip": "חשיבות המלל: למרות המחקרים, המלל חושף את בית הגידול של האדם, מפעיל תגובה רגשית ומספר את הנרטיב והכאבים שלו.",
            "image": null
        },
        {
            "tip": "זיהוי דפוסי מלל: אנשים נוטים לחזור על מילים וביטויים, מה שיכול לחשוף דפוסי חשיבה והתנהגות.",
            "image": null
        },
        {
            "tip": "הלבוש: הלבוש יכול להעיד על סגנון אישי, מעמד חברתי, ועוד.",
            "image": null
        },
        {
            "tip": "סביבה פיזית: התנהגות במרחב, כגון הזזת חפצים, יכולה להעיד על מאפיינים כמו משימתיות ורצון לאינטימיות.",
            "image": null
        },
        {
            "tip": "דפוסי התנהגות: תגובות לגירויים חיצוניים, כגון הפרעה באמצע משפט או רעש, יכולות לחשוף מאפייני אישיות.",
            "image": null
        },
        {
            "tip": "נקודות חוזק: זיהוי תחומים בהם האדם מצטיין.",
            "image": null
        },
        {
            "tip": "נקודות תורפה: זיהוי חולשות ופגיעויות.",
            "image": null
        },
        {
            "tip": "זיהוי אינטרסים: הבנת המניעים והאינטרסים של האדם, כגון כסף, סיפוק או שלווה, מאפשרת להתאים את השיח אליו.",
            "image": null
        },
        {
            "tip": "ככל שהמסר פשוט יותר, כך הוא נתפס כאמין יותר.",
            "image": null
        },
        {
            "tip": "שיער המסתיר את האוזניים אצל נשים עשוי להעיד על רצון להסתיר משהו.",
            "image": null
        },
        {
            "tip": "לאנשים עשירים יש שפת גוף שונה משל אנשים עניים, ולעיתים קרובות הם נוטים להתנהג באופן אקסצנטרי, עם אגו גבוה ונטייה לפעול מעל לחוק.",
            "image": null
        },
        {
            "tip": "חשוב לזכור שרוב האנשים לא משתנים ויפעלו בצורה דומה במצבים שונים.",
            "image": null
        },
        {
            "tip": "אנשים בעמדות כוח עשויים להפגין אגרסיביות כדי להפגין את כוחם.",
            "image": null
        },
        {
            "tip": "בבניית פרופיל, חשוב לנסות להבין אם האדם נמצא במקום הבטוח שלו או לא.",
            "image": null
        },
        {
            "tip": "בניתוח התנהגות, חפשו את הדבר האחד שיעיד על שאר ההתנהגות.",
            "image": null
        },
        {
            "tip": "אדם נורמטיבי הוא אדם שמכבד את סביבתו.",
            "image": null
        },
        {
            "tip": "לחיצת יד ללא קשר עין מעידה על זלזול וחוסר כבוד.",
            "image": null
        },
        {
            "tip": "שימוש במילים כמו \"הכל טוב\" ו\"פנטסטי\" בצורה מוגזמת עשוי להוות ניסיון להסתרה.",
            "image": null
        },
        {
            "tip": "בעת שאילת שאלות, שימו לב למסגור (framing), שיכול לכוון את תהליך החשיבה של הצד השני.",
            "image": null
        },
        {
            "tip": "היו מודעים לכך ששאלות יכולות לשמש גם למניפולציה.",
            "image": null
        },
        {
            "tip": "להטיל ספק במה שאנשים אומרים עד שנדע שאומרים אמת.",
            "image": null
        },
        {
            "tip": "איסוף מידע: כפי שכבר צוין, חשוב לאסוף מידע רב ככל האפשר על האדם, כולל פרטים על חייו, עבודתו, משפחתו, ותחביביו.",
            "image": null
        },
        {
            "tip": "ניתוח דפוסי התנהגות: התבוננו בדפוסי התנהגות חוזרים, תגובות לגירויים שונים, ושינויים בשפת הגוף.",
            "image": null
        },
        {
            "tip": "הערכת רמת מודעות: נסו להבין את רמת המודעות של האדם לרגשותיו ולמניעיו.",
            "image": null
        },
        {
            "tip": "זיהוי אינטרסים: מהם המטרות, הרצונות, והצרכים של האדם?",
            "image": null
        },
        {
            "tip": "הבנת מנגנוני הפעלה: מהם הדברים שמניעים את האדם לפעולה?",
            "image": null
        },
        {
            "tip": "חיזוי התנהגות עתידית: נסו לחזות כיצד האדם יתנהג במצבים שונים על סמך המידע שאספתם.",
            "image": null
        }
    ],
    "התפלגות גאוסיאן והתנהגות": [
        {
            "tip": "התפלגות גאוסיאן: רוב האנשים נמצאים במרכז העקומה הפעמונית, בעלי התנהגות נורמטיבית.",
            "image": null
        },
        {
            "tip": "קצוות העקומה: מייצגים התנהגויות קיצוניות, חיוביות או שליליות.דוגמה: ניתוח תכונת האופטימיות - אופטימיות מתונה במרכז, אופטימיות קיצונית בצד ימין ופסימיות בצד שמאל.",
            "image": null
        },
        {
            "tip": "חשיבות המיקום בעקומה: בבניית דיוקן, חשוב להבין האם התנהגות האדם נורמטיבית או קיצונית.",
            "image": null
        },
        {
            "tip": "ניתוח התנהגות בסיטואציות: האם לחיצת היד, מבט העיניים והתנהגות אחרת תואמות את הנורמה החברתית?",
            "image": null
        },
        {
            "tip": "כבוד לאחרים: אדם שאינו מכבד אחרים עלול להיות מסוכן ופחות מצפוני.",
            "image": null
        }
    ],
    "ארבעת סוגי האינטרסים": [
        {
            "tip": "ארבעת סוגי האינטרסים: אגו, רווח, שלווה ותענוג.",
            "image": null
        },
        {
            "tip": "חוזק האינטרסים: לכל אדם יש את כל סוגי האינטרסים, אך אחד מהם יהיה דומיננטי יותר.",
            "image": null
        },
        {
            "tip": "אגו: רצון לבעלות, ריבונות, כבוד, יוקרה, תדמית ואחריות.",
            "image": null
        },
        {
            "tip": "אזהרה מפני אגו מוגזם: אנשים עם אגו מוגזם עלולים להיכנס למלחמות מיותרות ולהתמקד בתדמית חיצונית על חשבון מצבם האמיתי.",
            "image": null
        },
        {
            "tip": "רווח: רצון להרוויח כסף, לחסוך, להשקיע ולהפיק יתרונות חומריים ורוחניים.",
            "image": null
        },
        {
            "tip": "דוגמה לרווח רוחני: התנדבות למען הזולת.",
            "image": null
        },
        {
            "tip": "שלווה: רצון לשקט נפשי, מניעת אובדן, שחרור מדאגות ופחדים, תחושת ביטחון והחלטות נכונות.",
            "image": null
        },
        {
            "tip": "פעולות למען שלווה: אנשים עשויים להשקיע משאבים רבים כדי להשיג שלווה.",
            "image": null
        },
        {
            "tip": "דוגמה לשלווה כדומיננטית: איש עסקים שבוחר לפטר לקוח כדי להשיג שלווה, גם במחיר של הפסד כספי.",
            "image": null
        },
        {
            "tip": "תענוג: רצון לאהבה, קבלה חברתית, פיתוח קשרים בין-אישיים, בידור חברתי ושעשוע.",
            "image": null
        },
        {
            "tip": "חשיבות השייכות: אנשים עשויים להצטרף לקבוצות או לאמץ אידאולוגיות רק כדי להיות חלק מקהילה.",
            "image": null
        },
        {
            "tip": "שיווק המבוסס על תענוג: חברות מנצלות את הרצון לשייכות כדי לשווק מוצרים, כגון אפל שמשדרת יוקרה.",
            "image": null
        }
    ],
    "הגישה הפסיכואנליטית של זיגמונד פרויד": [
        {
            "tip": "הנחת יסוד: שום דבר לא קורה במקרה.",
            "image": null
        },
        {
            "tip": "מבנה הנפש: איד (יצרים), אגו (מתווך) וסופר-אגו (מצפון).",
            "image": null
        },
        {
            "tip": "השפעת הלא מודע: תהליכים לא מודעים משפיעים על ההתנהגות.",
            "image": null
        },
        {
            "tip": "מנגנוני הגנה: האגו משתמש בהם להתמודדות עם קונפליקטים וחרדה.",
            "image": null
        },
        {
            "tip": "חלומות: דרך המלך ללא מודע, חשיפת משמעות סמויה.",
            "image": null
        },
        {
            "tip": "חשיבות הרקע: חשוב להבין את סביבת הגידול והשפעת ההורים.",
            "image": null
        },
        {
            "tip": "השפעת ההתנהגות: התנהגות משפיעה יותר ממילים.",
            "image": null
        },
        {
            "tip": "התמודדות עם אגו: \"להרים\" את האגו של אדם כדי להוריד מגננות.",
            "image": null
        },
        {
            "tip": "סכנת התנגשות אגו: אגו מול אגו עלול להוביל לאסון.",
            "image": null
        },
        {
            "tip": "אגו כביטוי לילדותיות: אנשים עם אגו גדול עדיין תקועים בילדות וזקוקים להגדלת עצמם.",
            "image": null
        },
        {
            "tip": "חשיבות פליטות פה: פליטות פה חושפות תכנים מהתת מודע.",
            "image": null
        }
    ],
    "שפת גוף": [
        {
            "tip": "חיוך מזויף עשוי להעיד על חוסר אותנטיות.",
            "image": null
        },
        {
            "tip": "שינוי בשפת הגוף במהלך שיחה עשוי להעיד על חוסר נוחות או ניסיון הסתרה.",
            "image": null
        },
        {
            "tip": "כדאי לשים לב מה אמרנו שגרם לצד השני לשינוי בשפת הגוף",
            "image": null
        },
        {
            "tip": "שימו לב לשינויים בשפת הגוף: שינויים פתאומיים ביציבה, תנועות ידיים, הבעות פנים, וטון דיבור יכולים להעיד על שינוי במצב הרגשי או המחשבתי של האדם שמולכם.",
            "image": null
        },
        {
            "tip": "הגדלת תנועה = רמז לשקר: תנועות גוף גדולות מהרגיל יכולות להעיד על ניסיון להדגיש מסר שקרי.",
            "image": null
        },
        {
            "tip": "תנועות קטנות חושפות עולם פנימי: אנשים עם תנועות גוף קטנות יותר עשויים להסתיר עולם רגשי עשיר.",
            "image": null
        },
        {
            "tip": "זיהוי \"איבר דומיננטי\": שימו לב לאיבר בגוף שהאדם משתמש בו יותר מאחרים בתקשורת. לדוגמה, אדם המדבר הרבה עם הידיים עשוי להיות בעל צורך גבוה בתקשורת.",
            "image": null
        },
        {
            "tip": "הליכה ראשונה = שליטה: מי שהולך ראשון לפני בן/בת זוגו, עשוי להיות הדומיננטי במערכת היחסים.",
            "image": null
        },
        {
            "tip": "ידיים בכיסים עם אגודל בחוץ = חיזוי גניבה: אדם העומד עם ידיים בכיסים כאשר האגודל בחוץ, עשוי לגנוב בהזדמנות הראשונה.",
            "image": null
        },
        {
            "tip": "השוואת התנהגות לנורמה: האם התנהגותו של האדם תואמת את הסיטואציה? התנהגות חריגה יכולה להעיד על רגש חזק או ניסיון להסוות משהו.",
            "image": null
        },
        {
            "tip": "שפת המרחב: שימו לב לאופן שבו אדם משתמש במרחב הפיזי. אדם שתופס הרבה מקום עשוי להיות בעל צורך גבוה בשליטה.",
            "image": null
        },
        {
            "tip": "סינכרון = כימיה: כאשר יש כימיה בין אנשים, שפת הגוף שלהם מתחילה להיות דומה.",
            "image": null
        },
        {
            "tip": "הימנעות ממגע בפנים בזמן שכנוע: כל נגיעה בפנים, בשיער או בגוף בזמן ניסיון לשכנע, עלולה ליצור חציצה בתקשורת ולהחליש את המסר.",
            "image": null
        },
        {
            "tip": "הבנת שפת גוף כמערכת: אין לפרש תנועה אחת בלבד, אלא להתבונן בכלל שפת הגוף והקונטקסט.",
            "image": null
        },
        {
            "tip": "שפת גוף היא שפה: כמו כל שפה, היא בעלת חוקים, דקדוק, ניואנסים, ופרשנויות שונות.",
            "image": null
        },
        {
            "tip": "הכל קשור: שפת גוף, טון דיבור, בחירות לבוש, ואפילו מיקום פיזי - כולם חלק בלתי נפרד מהתקשורת הלא מילולית.",
            "image": null
        },
        {
            "tip": "הקשר הוא מלך: אין לנתח שפת גוף בוואקום. תמיד יש להתייחס להקשר הספציפי של הסיטואציה.",
            "image": null
        },
        {
            "tip": "הנחת יסוד חיובית: התחילו את הניתוח מתוך נקודת מבט חיובית, והניחו שהאדם שמולכם פועל מתוך היגיון בריא.",
            "image": null
        },
        {
            "tip": "תת המודע שולט: רוב שפת הגוף שלנו היא תת הכרתית, ולכן קשה לשלוט בה.",
            "image": null
        },
        {
            "tip": "איסוף מידע: בניית פרופיל מדויק דורשת איסוף מידע רב, כולל דפוסי התנהגות, תגובות לגירויים חיצוניים, וניתוח מלל.",
            "image": null
        },
        {
            "tip": "לא הכל שחור ולבן: לא כל תנועה או נגיעה מעידה על משהו ספציפי. לעיתים מדובר בפעולה אקראית ללא משמעות.",
            "image": null
        },
        {
            "tip": "השלם גדול מסכום חלקיו: התבוננו במכלול ההתנהגות, ואל תשפטו רק על פי מדד אחד.",
            "image": null
        },
        {
            "tip": "התמדה היא המפתח: ניתוח שפת גוף ופרופילאות דורשים תרגול מתמיד.",
            "image": null
        },
        {
            "tip": "אל תפחדו לשאול שאלות: שאילת שאלות עוזרת להבהיר ספקות ולקבל תמונה מלאה יותר.",
            "image": null
        },
        {
            "tip": "יציבה: יציבה זקופה מעידה על ביטחון עצמי, בעוד שיציבה כפופה מעידה על חוסר ביטחון או דיכאון.",
            "image": null
        },
        {
            "tip": "הליכה: הליכה בטוחה ומהירה מעידה על אסרטיביות, בעוד שהליכה איטית ומהוססת מעידה על חוסר ביטחון.",
            "image": null
        },
        {
            "tip": "תנועות ידיים: תנועות ידיים גדולות ופתוחות מעידות על פתיחות וביטחון עצמי, בעוד שתנועות ידיים קטנות וסגורות מעידות על חוסר ביטחון או סגירות.",
            "image": null
        },
        {
            "tip": "ידיים משולבות: יכולות להעיד על התגוננות, סגירות, או חוסר נוחות.",
            "image": null
        },
        {
            "tip": "ידיים בכיסים: יכולות להעיד על חוסר ביטחון, חוסר עניין, או הסתרה של משהו.",
            "image": null
        },
        {
            "tip": "ליטוף עצמי: יכול להעיד על רצון להרגעה עצמית, חוסר ביטחון, או חרדה.",
            "image": null
        },
        {
            "tip": "הצמדות לחפצים: יכולה להעיד על חוסר ביטחון, חרדה, או צורך בתמיכה.",
            "image": null
        },
        {
            "tip": "הטיית ראש: מעידה על עניין, הקשבה, או אמפתיה.",
            "image": null
        },
        {
            "tip": "הימנעות ממגע: יכולה להעיד על חוסר נוחות, חוסר אמון, או סגירות.",
            "image": null
        },
        {
            "tip": "חיקוי תנועות: כפי שכבר צוין, מעיד על כימיה והתחברות.",
            "image": null
        },
        {
            "tip": "סגנונות תקשורת:",
            "image": null
        },
        {
            "tip": "ורסטיליות: אנשי מכירות ופסיכולוגים צריכים להיות ורסטיליים ולשנות את סגנון התקשורת שלהם בהתאם לאדם שמולם.",
            "image": null
        }
    ],
    "שאילת שאלות": [
        {
            "tip": "לשאול שאלות נכונות זה חשוב, אך חשוב לא פחות לדעת להגיב לשאלות.",
            "image": null
        },
        {
            "tip": "חשוב לקחת רגע לחשוב לפני שמגיבים.",
            "image": null
        },
        {
            "tip": "שאלות פתוחות יעילות יותר מפתוחות ליצירת דיאלוג, עידוד פתיחות ואיסוף מידע.",
            "image": null
        },
        {
            "tip": "שאלות סגורות מתאימות לאיסוף מידע ספציפי.",
            "image": null
        },
        {
            "tip": "שאלות עקיפות מאפשרות לחלץ מידע באופן עקיף וללא עימות.",
            "image": null
        },
        {
            "tip": "שאלות עימות משמשות לאתגור הצהרות סותרות.",
            "image": null
        },
        {
            "tip": "\"מה הכי חשוב לך?\" היא שאלה חשובה ביותר, במיוחד כשמדובר בלקוחות.",
            "image": null
        },
        {
            "tip": "חשוב להבין את מטרת השיחה ולבנות בנק שאלות בהתאם, תוך גמישות לשינויים.",
            "image": null
        },
        {
            "tip": "הקשבה היא מרכיב חשוב בתקשורת יעילה.",
            "image": null
        },
        {
            "tip": "שאלות שיקוף משמשות לוודא הבנה.",
            "image": null
        },
        {
            "tip": "חשוב לזכור שאנשים לא ישחררו בקלות פחדים ואמונות, שכן אלו מהווים חלק מזהותם.",
            "image": null
        },
        {
            "tip": "כדי לשחרר אמונות ופחדים, יש לבנות חלופות.",
            "image": null
        },
        {
            "tip": "במשא ומתן, חשוב להתמקד בעסקה עצמה ולא ברגשות.",
            "image": null
        },
        {
            "tip": "הבעת רגשות כמו כעס, חולשה או דאגה יכולה להשפיע על עמדות הצד השני במשא ומתן.",
            "image": null
        }
    ],
    "שכנוע": [
        {
            "tip": "רגוע, אסרטיבי, דומיננטי! זו הדמות שנרצה להיות בא בכל תהליך שכנוע. (רגוע- לא שאנטי, אסרטיבי-לא אגרסיבי, דומיננטי- לא משתלט)",
            "image": null
        },
        {
            "tip": "תמיד יש תהליך של שכנוע! גם כשאנחנו מנסים לשכנע מישהו, הוא מנסה לשכנע אותנו בחזרה.",
            "image": null
        },
        {
            "tip": "למכור דרך סיפור - Storytelling - סיפורים הם דרך חזקה לשכנע אנשים.",
            "image": null
        },
        {
            "tip": "להיות רגוע, אסרטיבי ודומיננטי בתהליך השכנוע.",
            "image": null
        },
        {
            "tip": "להתאים את סגנון השכנוע לסגנון התקשורת של הצד השני.",
            "image": null
        },
        {
            "tip": "לתת תקווה - תקווה לעתיד טוב יותר.",
            "image": null
        },
        {
            "tip": "חזרתיות - חזרה על מילה או מושג יכולה לשכנע.",
            "image": null
        },
        {
            "tip": "להשתמש במילים רגשיות.",
            "image": null
        },
        {
            "tip": "להיזהר מלעשות רכישות בעומס קוגניטיבי.",
            "image": null
        },
        {
            "tip": "השתמשו ב\"ריפריימינג\": נסחו מחדש מסרים שליליים בצורה חיובית. לדוגמה, במקום להגיד \"אני חסר ביטחון\", אמרו \"אני עובד על שיפור הביטחון העצמי שלי\"",
            "image": null
        },
        {
            "tip": "התמקדו בשכנוע של האנשים הרלוונטיים: אל תבזבזו אנרגיה על שכנוע של אנשים שאינם משפיעים על קבלת ההחלטות.",
            "image": null
        },
        {
            "tip": "היו מודעים לרושם ראשוני ואחרון: הרושם הראשוני הוא חשוב, אך ניתן לשנות אותו. הרושם האחרון הוא זה שנשאר עם הלקוח.",
            "image": null
        }
    ],
    "הכנה מקדימה תהליך מכירה / שכנוע": [
        {
            "tip": "לסיים כל הרצאה בערך, טיפ או משהו.",
            "image": null
        },
        {
            "tip": "להבין מי הלקוח.",
            "image": null
        },
        {
            "tip": "לדעת מה המסר שאני רוצה להעביר.",
            "image": null
        },
        {
            "tip": "להגדיר מה המדד לפגישה מוצלחת.",
            "image": null
        },
        {
            "tip": "להגדיר את הקווים האדומים.",
            "image": null
        },
        {
            "tip": "לחשוב על חווית הלקוח וערך המוסף.",
            "image": null
        },
        {
            "tip": "להבין כמה טוב זה יעשה ללקוח!",
            "image": null
        },
        {
            "tip": "לבחור את הדמות הנכונה ללקוח, למוצר ולמכירה.",
            "image": null
        }
    ],
    "במהלך השכנוע בתהליך מכירה": [
        {
            "tip": "להקשיב למסר של הלקוח.",
            "image": null
        },
        {
            "tip": "לוודא שהלקוח מבין את המסר שלי.",
            "image": null
        },
        {
            "tip": "לעורר רצון לקנות ממני.",
            "image": null
        },
        {
            "tip": "לייצר רצון לחזור ולקנות ממני.",
            "image": null
        },
        {
            "tip": "לעודד המלצות.",
            "image": null
        },
        {
            "tip": "לגרום ללקוח להיות ישר איתי.",
            "image": null
        },
        {
            "tip": "לבחור את סוג ההקשבה הנכון.",
            "image": null
        },
        {
            "tip": "להציג את השאלות הנכונות.",
            "image": null
        },
        {
            "tip": "לתת לאדם שמסרב לרשום את סיכום ההצעה לפי שלבים.",
            "image": null
        }
    ],
    "רטוריקה ושכנוע": [
        {
            "tip": "פאתוס: רגש- לדבר ללב, להשתמש בהומור, דוגמאות וסיפורים.לחשוב כמו הצד השני",
            "image": null
        },
        {
            "tip": "לוגוס: היגיון-לנסח את הפתרון כבעיה ואז כפתרון, לפנות אל השכל, להשתמש בראיות, עובדות, נתונים ומספרים.",
            "image": null
        },
        {
            "tip": "אתוס: מומחיות, אופי ואישיות הדובר-להקפיד על מראה חיצוני, שפת גוף וטון דיבור, להעביר מסר עיקרי וקצר ולחזור עליו, להציג ניסיון דרך סיפורים",
            "image": null
        },
        {
            "tip": "המטרה מקדשת את האמצעים: זיהוי המטרה הסופית שלכם יעזור לכם לכוון את השיחה ולשכנע את הצד השני.",
            "image": null
        },
        {
            "tip": "קו אדום גמיש: קו אדום הוא למעשה מנעד, שמאפשר לכם להתפשר במידה מסוימת.",
            "image": null
        },
        {
            "tip": "פאתוס, לוגוס, ואתוס: שלושת אמצעי השכנוע של אריסטו: רגש, היגיון, ואתיקה.",
            "image": null
        },
        {
            "tip": "דמגוגיה: שימוש ברגש בצורה מניפולטיבית, לעתים קרובות באמצעות סיסמאות ריקות מתוכן.",
            "image": null
        },
        {
            "tip": "סיפור סיפורים (Storytelling): אחת מצורות השכנוע היעילות ביותר, שמפעילה את הרגש ומייצרת הזדהות.",
            "image": null
        },
        {
            "tip": "מתק שפתיים: התאמת המסר לכל התנגדות, כך שהפתרון תמיד יהיה המוצר שלכם.",
            "image": null
        },
        {
            "tip": "יצירת כימיה: התחברו לצד השני, הבינו את צרכיו, והציגו את עצמכם כמי שרוצה לעזור.",
            "image": null
        },
        {
            "tip": "שכנוע דרך דוגמה אישית: סיפורים אישיים יוצרים חיבור ואמינות.",
            "image": null
        },
        {
            "tip": "אגרסיביות = שקרים: ככל שהשכנוע יותר אגרסיבי, כך גדל הסיכוי לשקרים.",
            "image": null
        },
        {
            "tip": "היערכות: לפני כל פגישה, הכינו את עצמכם, חשבו על המטרה שלכם, קווי אדום, ותגובות אפשריות מהצד השני.",
            "image": null
        },
        {
            "tip": "הצגת \"הדמות הנכונה\": הציגו את עצמכם בצורה אסרטיבית, רגועה, ודומיננטית, מבלי להיות אגרסיביים.",
            "image": null
        },
        {
            "tip": "הקשבה אקטיבית: הקשיבו היטב למה שהצד השני אומר, הן במילים והן בשפת גוף.",
            "image": null
        },
        {
            "tip": "שאילת שאלות נכונות: שאלו שאלות פתוחות וסגורות, שאלות מכוונות, ושאלות שיקוף.",
            "image": null
        },
        {
            "tip": "שימוש במילות עוגן: מילים טעונות רגשית שמעוררות אסוציאציות ותחושות מסוימות.",
            "image": null
        },
        {
            "tip": "פריימינג: מיסגור הנושא בצורה שמשרתת את המטרה שלכם.",
            "image": null
        },
        {
            "tip": "טפטוף: חזרה על מסר מסוים שוב ושוב, עד שהוא מחלחל לתת המודע של הצד השני.",
            "image": null
        },
        {
            "tip": "הומור: שימוש מושכל בהומור יכול לרכך את האווירה, ליצור חיבור, ולהפוך אתכם לזכירים יותר.",
            "image": null
        },
        {
            "tip": "התחנפות: שימוש במילים מחמיאות על מנת להשפיע על הצד השני.",
            "image": null
        },
        {
            "tip": "יצירת קנאה: הצגת אחרים כמי שכבר נהנים מהמוצר או השירות שלכם.",
            "image": null
        },
        {
            "tip": "רגשות אשם: עוררו רגשות אשם אצל הצד השני על מנת לשכנע אותו לפעול.",
            "image": null
        },
        {
            "tip": "מסכנות: הצגת המצב כקריטי ודחוף על מנת לעודד פעולה מהירה.",
            "image": null
        },
        {
            "tip": "הפחדה: שימוש בפחד כמניע לפעולה.",
            "image": null
        },
        {
            "tip": "הצגת הצלחות: הציגו את ההצלחות שלכם כדי לבנות אמינות ומוניטין.",
            "image": null
        },
        {
            "tip": "מומחיות: הציגו את עצמכם כמומחים בתחומכם על מנת להגביר את האמון בכם.",
            "image": null
        },
        {
            "tip": "הוכחה חברתית: הציגו המלצות ופידבקים חיוביים מלקוחות קודמים.",
            "image": null
        },
        {
            "tip": "התשה: חזרה מתמדת על המסר או הבקשה שלכם עד שהצד השני מתייאש ומוותר.",
            "image": null
        },
        {
            "tip": "סקס: שימוש בדימויים מיניים או רמיזות מיניות על מנת למשוך תשומת לב ולהשפיע על הצד השני.",
            "image": null
        },
        {
            "tip": "דוגמאות ספציפיות מהמקורות:",
            "image": null
        },
        {
            "tip": "אנשים עשירים: נוטים להיות בעלי אגו גבוה, פחות מצייתים לחוקים, ופחות סופרים אנשים.",
            "image": null
        },
        {
            "tip": "אדם נורמטיבי: בעל מצפון, מכבד את הסביבה, ונשלט על ידי עקרון המציאות.",
            "image": null
        },
        {
            "tip": "פסיכופת: חסר רגש, דובר בטון שטוח, ואין לו בעיה לשקר או להונות.",
            "image": null
        },
        {
            "tip": "אדם חסר ביטחון: נוטה לפצות על חוסר הביטחון שלו באמצעות אגו מנופח, צעקנות, ותכשיטים יקרים.",
            "image": null
        },
        {
            "tip": "תיאום גרסאות: סימן מחשיד שיכול להעיד על שקר.",
            "image": null
        },
        {
            "tip": "שליטה בשיחה: מי ששואל את השאלות הוא זה ששולט בשיחה.",
            "image": null
        },
        {
            "tip": "התמודדות עם קשיים: היכולת להתגבר על קשיים מעידה על חוזק נפשי.",
            "image": null
        },
        {
            "tip": "השפעת ילדות: חשוב להבין את השפעת הילדות על התנהגות האדם.",
            "image": null
        },
        {
            "tip": "שכנוע עצמי: לפעמים אנחנו משכנעים את עצמנו בדברים שאינם נכונים.",
            "image": null
        },
        {
            "tip": "שינוי נרטיב: ניתן לשנות את הנרטיב של החיים שלנו ולהתמקד בדברים החיוביים.",
            "image": null
        },
        {
            "tip": "כוח המילים: למילים יש כוח עצום להשפיע על רגשות ומחשבות.",
            "image": null
        },
        {
            "tip": "אמונה: אמונה חזקה יכולה לגרום לדברים לקרות.",
            "image": null
        },
        {
            "tip": "קהילה תומכת: חשוב לפתח קהילה תומכת שתעזור לנו לצמוח ולהתפתח.",
            "image": null
        },
        {
            "tip": "הימנעות מכעס וחולשה: שמרו על קור רוח ואל תחשפו חולשה בפני אחרים.",
            "image": null
        },
        {
            "tip": "לימוד מתמיד: המשיכו ללמוד ולפתח את היכולות שלכם בתחום שפת הגוף ופרופילאות.",
            "image": null
        },
        {
            "tip": "השתמשו בידע בצורה אחראית: זכרו שפרופילאות ושפת גוף הם כלים שיש להשתמש בהם באחריות ובכבוד.",
            "image": null
        },
        {
            "tip": "תרגול, תרגול, תרגול: ככל שתתרגלו יותר, כך תהיו מיומנים יותר בניתוח שפת גוף ובניית פרופיל מדויק.",
            "image": null
        }
    ],
    "סוגי שכנוע": [
        {
            "tip": "הקצנת המסר המילולי והלא מילולי.",
            "image": null
        },
        {
            "tip": "העלאת הערך, מחיר הטעות, השקעה ולא הוצאה.",
            "image": null
        },
        {
            "tip": "שקר (לא מומלץ!)",
            "image": null
        },
        {
            "tip": "שוחד",
            "image": null
        },
        {
            "tip": "מסכנות",
            "image": null
        },
        {
            "tip": "הפחדה",
            "image": null
        },
        {
            "tip": "רקורד מהעבר - הצלחות (להיזהר!)",
            "image": null
        },
        {
            "tip": "מיתוג אישי, פרסום, הופעות בטלוויזיה.",
            "image": null
        },
        {
            "tip": "סקס",
            "image": null
        },
        {
            "tip": "יצירת כימייה",
            "image": null
        },
        {
            "tip": "לשאול שאלות כמו \"מה הדאגה הכי גדולה שלך? איך אני יכול לעזור לך?\"",
            "image": null
        },
        {
            "tip": "המלצה - הוכחה חברתית",
            "image": null
        },
        {
            "tip": "מתק שפתיים",
            "image": null
        },
        {
            "tip": "התאמה לכל התנגדות.",
            "image": null
        },
        {
            "tip": "חפירה, התשה.",
            "image": null
        },
        {
            "tip": "לא לתת פתרונות, אלא לברר מה הבעיה האמיתית.",
            "image": null
        },
        {
            "tip": "מספר סיפור.",
            "image": null
        },
        {
            "tip": "התחנפות (להיזהר!)",
            "image": null
        },
        {
            "tip": "דיבור מהיר (להיזהר!)",
            "image": null
        },
        {
            "tip": "קנאה באחר- כל השכנים שלך כבר קנו את המנעול הזה, השכן ממול קנה גם לאמו ואחותו.\n",
            "image": null
        },
        {
            "tip": "רגשות אשם (להיזהר!)-תה חייב לקנות את המנעול הזה כדי להגן על המשפחה שלך. אם אתה לא עושה את ההשקעה הזו, הם עלולים להיות קורבנות של פריצה. ",
            "image": null
        },
        {
            "tip": "טפטופים - לשתול את המסר לאט לאט- לשתול את המסר כל פעם קצת עד שזה נטמע",
            "image": null
        }
    ],
    "שכנוע לפי סגנון תקשורת": [
        {
            "tip": "משימתי -שורה תחתונה / צריך",
            "image": null
        },
        {
            "tip": "מנתח- נתונים, טבלאות מחקר וכ'ו.",
            "image": null
        },
        {
            "tip": "תומך- עליהם מתק שפתיים עובד מצוין. הם נופלים במקומות האלה. נפנה אליהם ב\"איזה יופי שבאת, כיף לראות אותך\".",
            "image": null
        },
        {
            "tip": "מקדם- התלהבות. להגיד ולהתרחק. \"בוא תראה את המוצר\" ולהתרחק.",
            "image": null
        }
    ],
    "ממה להיזהר בתהליך מכירה": [
        {
            "tip": "להיזהר גם מאנשים שמדברים מהר  כי הם מציפים במידע כדי לטשטש עקבות וגם לייצר אצלך עומס קוגנטיבי.",
            "image": null
        },
        {
            "tip": "להיזהר מלעשות רכישות בעומס קוגנטיבי (גם אובר אושר, וגם עייפות ועומס רגשי) לכן במצב רגשי מעל הממוצע עדיף לא לקבל החלטות גדולות.",
            "image": null
        }
    ],
    "סטוריטלינג": [
        {
            "tip": "לתקשר דרך סיפורים.",
            "image": null
        },
        {
            "tip": "לייצר תחושת שייכות.",
            "image": null
        },
        {
            "tip": "לגרות את הדמיון, התשוקה והרגש.",
            "image": null
        },
        {
            "tip": "להשתמש בשפה פשוטה ובהירה.",
            "image": null
        },
        {
            "tip": "לספר סיפור שקל לזכור.",
            "image": null
        },
        {
            "tip": "להתמקד בדברים הטובים שלנו.",
            "image": null
        },
        {
            "tip": "להשתמש במילים רגשיות.",
            "image": null
        },
        {
            "tip": "לא לדבר פשוט – לספר פשוט! סיפור טוב – זוכרים!",
            "image": null
        },
        {
            "tip": "רגש = הורמון = עשייה",
            "image": null
        }
    ],
    "איך מורכב סטוריטלינג טוב": [
        {
            "tip": "דמויות: כל סיפור מכיל לפחות דמות מרכזית אחת (הגיבור), לה חשיבות מפתח בחיבור של הקוראים לסיפור.  הגיבור. אם השומע, יכול לשים את עצמו בנעלי הדמות, סיכוי גבוה שימשיך איתכם עד לקריאה לפעולה.",
            "image": null
        },
        {
            "tip": "קונפליקט: כיצד הדמות מתגברת על אתגר. הקונפליקט מאפשר לסיפור לעורר רגשות באמצעות חוויה שניתן להתחבר אליה. כשמספרים סיפור, הכוח טמון ביכולות למשוך וללמד. אם אין קונפליקט בסיפור, ככל הנראה זהו לא סיפור.",
            "image": null
        },
        {
            "tip": "החלטה: לכל סיפור טוב יש סוף, אבל הוא לא בהכרח חייב להיות סוף טוב.",
            "image": null
        },
        {
            "tip": "ההחלטה המוגשת בסוף הסיפור צריכה לחתום אותו, עליה להיות קשורה לדמות ולקונפליקט.",
            "image": null
        },
        {
            "tip": "ולהניעה את השומע לפעולה. (פואנטה)",
            "image": null
        },
        {
            "tip": "בסטוריטלינג אמיתי נבחר להתמקד בדברים הטובים שלנו. ונכניס מילים של רגש.",
            "image": null
        }
    ],
    "טיפים בסטוריטלינג": [
        {
            "tip": "שימוש במילים של רגש- אני כועס – אני מתפוצץ. זה שורף לי בנשמה, נותר לי טעם רע, תקעו לי סכין בגב - בגדו בי. מכונית פגעה באוטובוס – מכונית התרסקה באוטובוס!",
            "image": null
        }
    ],
    "הבנת טבע האדם": [
        {
            "tip": "אי ודאות: אנשים מתקשים להתמודד עם אי ודאות. שתיקה בזמן שיחה מעוררת תהליכי חשיבה רבים אצל הצד השני ומגבירה את הרצון שלו להבין מה עובר עליך.",
            "image": null
        },
        {
            "tip": "העדפת סבל על אי ודאות: אנשים יעדיפו לחוות סבל ובלבד שלא יהיו במצב של אי ודאות.",
            "image": null
        },
        {
            "tip": "הצורך ביחס: אנשים זקוקים ליחס אישי ומרגישים לא בנוח כאשר הם מרגישים לא חשובים.",
            "image": null
        },
        {
            "tip": "חיפוש שייכות: אנשים מחפשים שייכות ותמיכה, במיוחד אלו שחווים בדידות.",
            "image": null
        },
        {
            "tip": "התרגשות מדפוסים רעים: אנשים חוזרים על דפוסים רעים בשל ההתרגשות שהם מייצרים.",
            "image": null
        }
    ],
    "עקרונות השכנוע של צ'אלדיני": [
        {
            "tip": "הדדיות: נתינה יוצרת תחושת אמינות ומחויבות אצל הצד השני. מחקרים מראים שמתנות קטנות, כמו סוכריות, מגבירות את נכונות הלקוח לשלם טיפים גבוהים יותר.",
            "image": null
        },
        {
            "tip": "סמכות: אנשים נוטים לסמוך ולהאמין לאנשים בעלי סמכות, בין אם מדובר בלבוש, בתעודות או בהמלצות. עקביות: אנשים נוטים להיות עקביים בהתנהגותם ובמחשבותיהם, ולכן צעד קטן בכיוון הרצוי יגדיל את הסיכוי להסכמה לצעדים נוספים.",
            "image": null
        },
        {
            "tip": "הוכחה חברתית: אנשים נוטים לפעול בהתאם להתנהגות הרוב (\"אפקט העדר\"). הצגת מוצר כרב מכר או שימוש במשפיענים מגבירה את האטרקטיביות שלו.",
            "image": null
        },
        {
            "tip": "אהדה: אנשים קונים מאנשים שהם מחבבים ומרגישים בנוח איתם. יצירת חיבה עשויה לכלול מציאת קווים משותפים.",
            "image": null
        },
        {
            "tip": "מחסור: אנשים מעריכים יותר דברים נדירים ומוגבלים בזמן. שימוש במונחים כמו \"עד גמר המלאי\" או \"מבצע מיוחד\" יוצר תחושת דחיפות.",
            "image": null
        }
    ],
    "טכניקות שימושיות בשכנוע": [
        {
            "tip": "הצגת שתי אופציות: הצגת שתי אופציות מגדילה את הסיכוי שהלקוח יבחר באחת מהן.",
            "image": null
        },
        {
            "tip": "שיקוף רגשות: שיקוף רגשותיו של הצד השני יוצר חיבור ומגביר את האמון.",
            "image": null
        },
        {
            "tip": "ניצול זמן: הגבלת זמן הפגישה מגבירה את הסיכוי שהצד השני יקבל החלטה מהירה.",
            "image": null
        },
        {
            "tip": "פשטות: שימוש בשפה פשוטה ומשפטים קצרים תורם להבנה וזכירות.",
            "image": null
        },
        {
            "tip": "שכנוע המקום: כאשר מנסים להתקבל למקום מסוים, חשוב להתמקד בשכנוע האנשים הרלוונטיים.",
            "image": null
        },
        {
            "tip": "זהירות מאוטוסוגסטיה שלילית: אוטוסוגסטיה עשויה להוביל לתפיסות שגויות של המציאות. חשוב להיות מודעים להשפעתה.",
            "image": null
        },
        {
            "tip": "ביקורת עצמית: תחושת עליונות על אחרים עשויה להעיד על בעיה אישית.",
            "image": null
        },
        {
            "tip": "מודעות למניפולציה: חשוב להיות מודעים לטכניקות שכנוע ומניפולציה, כגון שימוש ב\"לכלוך\" על צד שלישי.",
            "image": null
        },
        {
            "tip": "שימוש בשתיקה בזמן שיחה.",
            "image": null
        },
        {
            "tip": "הצעת אופציה נוספת כאשר הצד השני מסרב להצעה הראשונית.",
            "image": null
        },
        {
            "tip": "שימוש חוזר ברעיון באופן הדרגתי עד להפיכתו לנורמה.",
            "image": null
        },
        {
            "tip": "השקעה באנרגיה של התקפה ולא של הגנה.",
            "image": null
        },
        {
            "tip": "מתן מתנות קטנות.",
            "image": null
        },
        {
            "tip": "הצגת תעודות והמלצות.",
            "image": null
        },
        {
            "tip": "עידוד הלקוח לבצע פעולה קטנה לפני בקשה משמעותית.",
            "image": null
        },
        {
            "tip": "שימוש בהוכחות חברתיות, כגון המלצות ו\"לייקים\".",
            "image": null
        },
        {
            "tip": "יצירת חיבה על ידי מציאת קווים משותפים.",
            "image": null
        },
        {
            "tip": "שימוש בתחושת מחסור ודחיפות.",
            "image": null
        },
        {
            "tip": "ניצול זמן: בפגישה עם זמן מוגדר מראש, כדאי להציג את הבקשה לקראת סוף הפגישה. אנשים נוטים להסכים יותר כיוון שהם לחוצים בזמן וחושבים כבר על הפגישה הבאה.",
            "image": null
        },
        {
            "tip": "שתי אופציות: תמיד כדאי להציע שתי אפשרויות, גם אם אחת מהן פחות אטרקטיבית. כך הצד השני מרגיש שיש לו בחירה ונוטה יותר להסכים לאחת מהן.",
            "image": null
        },
        {
            "tip": "דוגמא: \"לא לקחת את הקורס? אז קח את הספר. לא רוצה את הספר? אז קח את הקורס הדיגיטלי.\"",
            "image": null
        },
        {
            "tip": "שיקוף רגשות: כאשר מנסים לשכנע מישהו, חשוב לשקף לו את מה שהוא מרגיש ורואה. כך הוא ירגיש מובן ויהיה פתוח יותר לשמוע.",
            "image": null
        },
        {
            "tip": "דוגמא: בתוכנית \"האח הגדול\", כשצריך לשכנע להישאר בבית, חשוב לא להגיד \"אין לי מה לשכנע\".",
            "image": null
        },
        {
            "tip": "פשטות: שכנוע יעיל יותר כאשר משתמשים במילים פשוטות ומשפטים קצרים. הסבר ברור לילד בן 10 הוא מדד טוב לשכנוע יעיל.",
            "image": null
        },
        {
            "tip": "\"ללכלך\" על אדם שלישי: יצירת כימיה על ידי \"ללכלך\" על אדם שלישי היא טכניקה חזקה.",
            "image": null
        },
        {
            "tip": "היפראקטיביות- היפראקטיביות מילולית: היפראקטיביות יכולה להתבטא לא רק בתנועתיות, אלא גם בדיבור רב.ADD: אנשים עם ADD מתקשים בהיגיון, נוטים לקחת סיכונים ולחשוב פחות על ההשלכות. הם זקוקים לגירויים חזקים כדי להתרכז, מה שיכול להתבטא בהתמכרויות ואימפולסיביות. מצד שני, הם מצוינים בקבלת החלטות מהירה ומתאימים לתפקידים הדורשים זאת.",
            "image": null
        }
    ],
    "סיבות להתנהגות שלילית": [
        {
            "tip": "התרגשות: אנשים חוזרים על דפוסים שליליים כיוון שהם מתרגשים מהם. ההתרגשות גורמת להם להרגיש חיים, והם זוכרים רק אותה ופחות את ההשלכות השליליות.דוגמא: זלילת אוכל גורמת להתרגשות בזמן אמת, והצער מגיע רק אחר כך.",
            "image": null
        }
    ],
    "טיעונים כושלים בשכנוע": [
        {
            "tip": "הימנעות מאד הומינום: אל תתקוף את אופיו או מאפייניו של אדם אחר, אלא התמקד בטיעונים עצמם. דוגמאות לטיעון זה: \"הוא שקרן, לכן הטיעונים שלו לא נכונים\", או \"היא לא מבינה כלום, אל תקשיבו לה\".",
            "image": null
        },
        {
            "tip": "זיהוי איש הקש: שימו לב לטיעונים שמנסים להציג את דעותיכם בצורה מוגזמת או מגוחכת, ואינם רלוונטיים לנושא הנדון. דוגמה: \"אם אתה תומך בהורדת מיסים, אתה בעצם רוצה שהעניים ירעבו\".",
            "image": null
        },
        {
            "tip": "היזהרו מטיעון דו-סטרי: אל תניחו שטענה נכונה רק כי לא הופרכה. דוגמה: \"אף אחד לא הוכיח שחייזרים לא קיימים, אז הם בטח קיימים\".",
            "image": null
        },
        {
            "tip": "הימנעות מדילמה כוזבת: שימו לב למצבים בהם מוצגות לכם רק שתי אפשרויות, כאשר קיימות אפשרויות נוספות. דוגמה: \"או שאתה תומך בנו, או שאתה נגדנו\".",
            "image": null
        },
        {
            "tip": "הימנעות ממדרון חלקלק: אל תניחו שנקודת מוצא מסוימת תוביל בהכרח לתוצאה שלילית קיצונית. דוגמה: \"אם נאשר נישואים חד מיניים, בקרוב אנשים יתחתנו עם חיות\".",
            "image": null
        },
        {
            "tip": "הימנעות מהצדקה בגין פופולריות או סמכות: אל תניחו שעמדה נכונה רק כי הרבה אנשים תומכים בה, או כי אדם בעל סמכות אמר אותה. דוגמה: \"כולם יודעים שכדור הארץ שטוח\", או \"הרופא שלי אמר שזה בריא\".",
            "image": null
        },
        {
            "tip": "הימנעות מהכללה חפוזה: אל תסיקו מסקנות גורפות על סמך מספר מצומצם של דוגמאות. דוגמה: \"פגשתי שני צרפתים והם היו גסי רוח, לכן כל הצרפתים גסי רוח\".",
            "image": null
        },
        {
            "tip": "זיהוי רד הרינג: שימו לב לנסיונות להסיט את הדיון לנושא אחר שאינו רלוונטי. דוגמה: \"אתה שואל אותי על שחיתות? תראה מה קורה במדינה אחרת\".",
            "image": null
        },
        {
            "tip": "הבנת מטרה סביב החץ: התמקדו בטיעונים החזקים באמת, ולא בטיעונים שתומכים בדעותיכם, גם אם הם חלשים. דוגמה: \"המכונית הזאת הכי טובה כי היא בצבע האהוב עליי\".",
            "image": null
        }
    ],
    "תקשורת אפקטיבית": [
        {
            "tip": "הימנעות מניימדרופינג: אל תשתמשו בשמות של אנשים מפורסמים או משפיעים כדי להרשים את הצד השני. ייתכן שאותו אדם לא מכיר או לא אוהב את האדם המוזכר.",
            "image": null
        },
        {
            "tip": "שיקוף מצוקה כלכלית: שימו לב לסימנים המעידים על מצוקה כלכלית אצל הצד השני, כמו הימנעות מדיבור על כסף או ניסיון להסתיר את מצבו הכלכלי.",
            "image": null
        },
        {
            "tip": "הבנת אינטליגנציות מרובות: זכרו שלכל אדם יש חוזקות ותחומי עניין שונים. נסו להתאים את אופן התקשורת שלכם לאינטליגנציה הדומיננטית של הצד השני.",
            "image": null
        },
        {
            "tip": "הקשבה אקטיבית: הקשיבו לצד השני בתשומת לב ונסו להבין את נקודת המבט שלו.",
            "image": null
        },
        {
            "tip": "שאילת שאלות: שאלו שאלות כדי להבהיר את דבריו של הצד השני ולהראות שאתם מתעניינים במה שיש לו לומר.",
            "image": null
        },
        {
            "tip": "הימנעות משיפוטיות: אל תשפטו את הצד השני, גם אם אתם לא מסכימים איתו.",
            "image": null
        },
        {
            "tip": "הבעת אמפתיה: נסו להבין את הרגשות של הצד השני ולהראות לו שאתם מזדהים איתו.",
            "image": null
        },
        {
            "tip": "מציאת פתרונות משותפים: נסו למצוא פתרונות שיהיו מקובלים על שני הצדדים.",
            "image": null
        },
        {
            "tip": "הימנעו מ\"שמות נוצצים\" (name dropping). אזכור שמות של אנשים מוכרים עלול להזיק אם הצד השני לא מחבב אותם .",
            "image": null
        },
        {
            "tip": "שימו לב לתגובות גופניות כמו גירוד, שיכול להעיד על לחץ או מאמץ מחשבתי .",
            "image": null
        },
        {
            "tip": "היו מודעים לכך שאנשים, במיוחד גברים, לא אוהבים להראות מצוקה כלכלית .",
            "image": null
        },
        {
            "tip": "הקשבה לתחושות: שימו לב לתחושות הבטן שלכם ונסו להבין מה הן אומרות לכם.",
            "image": null
        }
    ],
    "אינטואיציה": [
        {
            "tip": "אינטואיציה, או ידיעה, היא כלי אפקטיבי לקבלת החלטות . היא מבוססת על ידע מקצועי, לימודי וניסיון חיים .",
            "image": null
        },
        {
            "tip": "תחושת הבטן שמתקבלת ברגעים של רגיעה, כמו במקלחת או לפני השינה, יכולה להיות אינטואיציה .",
            "image": null
        },
        {
            "tip": "חשוב להבדיל בין אינטואיציה לרגש. רגש הוא תזזיתי ומגיע ממקום של עודף, כמו התלהבות או חשש גדול, ומתבטא בצורה גופנית . אינטואיציה, לעומת זאת, דורשת רוגע והרפיה כדי שנוכל להקשיב לה .",
            "image": null
        },
        {
            "tip": "כדאי \"לישון על זה לילה\" לפני קבלת החלטה. בזמן השינה המוח במצב מנוחה, מה שיכול לאפשר לאינטואיציה להופיע .",
            "image": null
        },
        {
            "tip": "תחושות גופניות, במיוחד במערכת העיכול, יכולות להעיד על אינטואיציה .",
            "image": null
        },
        {
            "tip": "חשוב לשים לב לתחושות שלנו ולשאול את עצמנו \"איך אני מרגיש?\" כדי להבין האם מדובר בהתרגשות או בידיעה .",
            "image": null
        },
        {
            "tip": "תמיד חשוב יותר לשים לב למה שאנחנו מרגישים מאשר למה שהצד השני מרגיש .",
            "image": null
        },
        {
            "tip": "מציאת זמן שקט: תנו לעצמכם זמן להירגע ולהתנתק מהסחות דעת, כך שהאינטואיציה שלכם תוכל להתבטא.",
            "image": null
        },
        {
            "tip": "לישון על זה לילה: אל תקבל החלטות חשובות בפזיזות. תנו לעצמכם זמן לחשוב ולהקשיב לאינטואיציה שלכם.",
            "image": null
        },
        {
            "tip": "זיהוי ההבדל בין רגש לאינטואיציה: הרגש הוא תגובה מיידית וחזקה, בעוד שאינטואיציה היא תחושה שקטה וברורה יותר.",
            "image": null
        },
        {
            "tip": "לתת עדיפות לאינטואיציה: במקרים של התלבטות, לכו עם האינטואיציה שלכם, גם אם היא סותרת את ההיגיון או את דעתם של אחרים.",
            "image": null
        },
        {
            "tip": "הקשיבו לתחושות הבטן: שימו לב לתחושות הבטן שלכם, ייתכן שהן מעבירות לכם מסר חשוב.",
            "image": null
        },
        {
            "tip": "תנו זמן לאינטואיציה להתבטא: מצאו זמן שקט להתנתק מהסחות דעת ולאפשר לאינטואיציה שלכם לצוף..",
            "image": null
        },
        {
            "tip": "הבדילו בין אינטואיציה לרגש: אינטואיציה היא תחושה שקטה וברורה יותר מרגש, שהוא תגובה מיידית וחזקה.",
            "image": null
        },
        {
            "tip": "הקשבה ותקשורת:",
            "image": null
        },
        {
            "tip": "הקשיבו באופן אקטיבי: הקשיבו לצד השני בתשומת לב ונסו להבין את נקודת מבטו.",
            "image": null
        },
        {
            "tip": "שאלו שאלות: שאלו שאלות כדי להבהיר את דבריו של הצד השני ולהראות שאתם מתעניינים בו.",
            "image": null
        },
        {
            "tip": "הימנעו משיפוטיות: אל תשפטו את הצד השני, גם אם אתם לא מסכימים איתו.",
            "image": null
        },
        {
            "tip": "הביעו אמפתיה: נסו להבין את רגשותיו של הצד השני והראו לו שאתם מזדהים איתו.",
            "image": null
        },
        {
            "tip": "מצאו פתרונות משותפים: נסו למצוא פתרונות שיהיו מקובלים על שני הצדדים.",
            "image": null
        },
        {
            "tip": "השתמשו במילים פשוטות: השתמשו בשפה פשוטה וברורה כדי להעביר את המסר שלכם בצורה יעילה.",
            "image": null
        },
        {
            "tip": "תנו לצד השני לדבר: אל תפריעו לצד השני בזמן שהוא מדבר ותנו לו לסיים את דבריו.",
            "image": null
        },
        {
            "tip": "השתמשו בשם של האדם: אמירת שמו של האדם שמולכם יוצרת תחושה של קרבה וכבוד.",
            "image": null
        },
        {
            "tip": "חייכו: חיוך אמיתי יוצר אווירה חיובית ומראה פתיחות לתקשורת.",
            "image": null
        },
        {
            "tip": "הימנעו מהתנצלות: הימנעו מהתנצלות מוגזמת, היא מחלישה את המסר שלכם ועשויה ליצור תחושה של חוסר ביטחון.",
            "image": null
        },
        {
            "tip": "כל מה שלמדנו לא רלוונטי אל מול האינטואיציה- כשנשב לאבחן ולבנות פרופיל ניתן עדיפות קודם כל לאינטואציה. זה מלשון \"להתבונן\". ",
            "image": null
        },
        {
            "tip": "אינטואיציה = ידיעה = שכל ישר = היגיון בריא (Common sense)",
            "image": null
        },
        {
            "tip": "היא אחד הכלים האפקטיביים ביותר לקבלת החלטות.",
            "image": null
        },
        {
            "tip": "היא מגובה בידע המקצועי והלימודי ובניסיון החיים שצברנו.",
            "image": null
        },
        {
            "tip": "אינטואיציה מצריכה התגברות על הגל שמציף אותנו כשהמערכת הרגשית נכנסת לפעולה, מכיוון שדרושים לה רוגע והרפיה כדי שתוכל לדבר אלינו.",
            "image": null
        },
        {
            "tip": "האינטואיציה תופיע באותם זמנים שהמוח החושב מצוי מצב מנוחה.",
            "image": null
        },
        {
            "tip": "עדיף לפעמים לא לקבל החלטה ישר אלא \"לישון על זה לילה\" כי בלילה מצב רגיעה אפשר להגיע להחלטות טוב יותר.",
            "image": null
        },
        {
            "tip": "הרבה פעמים נשאל את הגוף \"איך אתה מרגיש\"? כדי להבין מה התחושות שעוברות בנו והאם זו התרגשות או ידיעה. ",
            "image": null
        }
    ],
    "הבעות פנים": [
        {
            "tip": "מיקרו הבעות: שימו לב להבעות פנים קצרצרות שחולפות על פניו של אדם. הן עשויות לחשוף רגשות אמיתיים שהוא מנסה להסתיר.",
            "image": null
        },
        {
            "tip": "חיוך: חיוך אמיתי הוא סימן לחיוביות ופתיחות. חיוך מזויף יכול להעיד על ניסיון להסתיר רגשות שליליים.",
            "image": null
        },
        {
            "tip": "חצי חיוך = זלזול: חיוך שאינו מלא עשוי להעיד על זלזול או חוסר כבוד.",
            "image": null
        },
        {
            "tip": "הבעת עצב: זוויות הפה והעיניים מופנות כלפי מטה, ללא זיק בעיניים.",
            "image": null
        },
        {
            "tip": "הבעת בושה: שפתיים מכווצות כלפי מטה, דומה להבעת עצב.",
            "image": null
        },
        {
            "tip": "הבעת כעס: צמצום עיניים, קמטים בגשר האף, שפתיים קפוצות, נחיריים מתרחבות.",
            "image": null
        },
        {
            "tip": "הבעת גועל: קמטים סביב האף, פה פתוח או סגור, אף מתכווץ.",
            "image": null
        },
        {
            "tip": "הבעת פחד: עיניים פתוחות לרווחה, ראש זז אחורה, פה פתוח, פחות קמטים.",
            "image": null
        },
        {
            "tip": "ההבדל בין הבעה למיקרו הבעה היא בסה”כ בשניות. מיקרו הבעה יכולה לקרות באלפית השנייה והבעת פנים נמשכת לפרק זמן קצת יותר גדול.",
            "image": null
        },
        {
            "tip": "אנו משתמשים בהבעות הפנים על מנת להעביר מסר- הרבה פעמים על מנת להעביר את הרגש הלא אמיתי (לאו דווקא כדי לשקר)",
            "image": null
        },
        {
            "tip": "יש לנו 47 שרירים חיצוניים שקשורים בפנים להבעות שלנו. וכבר בבטן יש לנו הבעות פנים.",
            "image": null
        },
        {
            "tip": "הבעת הפתעה: עיניים נפתחות, גבות עולות למעלה, פה פתוח, הגוף אינו זז אחורה.",
            "image": null
        },
        {
            "tip": "גם כשאין הבעת פנים כביכול יש הבעה! במקרים בהם נרצה להעביר את המסר נדאג “ללבוש” הבעת פנים מתאימה כי לרוב מי שנמצא בהבעת הפנים הבסיסית שלנו ישדר- עייפות, שעמום, רוע וכ’ו.",
            "image": null
        },
        {
            "tip": "הבעת לחץ: לשון בתוך הפה דוחפת את הלחי, קמטים סביב האף, גירוד באף.",
            "image": null
        },
        {
            "tip": "ליקוק לשון",
            "image": null
        }
    ],
    "טון דיבור": [
        {
            "tip": "שינוי בטון דיבור = רגש: שינוי פתאומי בטון הדיבור, כמו עליה או ירידה חדה, עשוי להעיד על רגש חזק.",
            "image": null
        },
        {
            "tip": "טון יורד = דברים רעים: ירידה בטון הדיבור עשויה לרמז על דברים שליליים.",
            "image": null
        },
        {
            "tip": "טון עולה = דברים טובים: עליה בטון הדיבור עשויה לרמז על דברים חיוביים.",
            "image": null
        },
        {
            "tip": "טון דיבור צעקני, זלזלני, מתנשא, יהיר = אישיות פסיכופתית: טון דיבור שלילי באופן קבוע יכול להעיד על בעיות אישיות חמורות.",
            "image": null
        },
        {
            "tip": "דגש במשפט = שינוי משמעות: שינוי מקום הדגש במשפט יכול לשנות את משמעותו ואת כוונת הדובר.",
            "image": null
        },
        {
            "tip": "מרכיבי קוליות: שימו לב לעוצמה, מהירות, גובה, תבנית, אורך משפט, ושטף הדיבור. לכל מרכיב השפעה שונה על המסר המועבר.",
            "image": null
        },
        {
            "tip": "שתיקה: השתמשו בשתיקות בזמן דיבור כדי לאפשר לצד השני לעבד את המידע.",
            "image": null
        },
        {
            "tip": "מילות עוגן: זיהוי מילות עוגן של אדם אחר יכול לעזור לכם ליצור איתו תקשורת קרובה יותר.",
            "image": null
        },
        {
            "tip": "שפה גבוהה: אדם המשתמש בשפה גבוהה מהרגיל עשוי לנסות להרשים או להסתיר חוסר ביטחון.",
            "image": null
        }
    ],
    "נגיעות לא מודעות": [
        {
            "tip": "נגיעות לא מודעות בפנים הן סימן לחסימה רגשית, לחץ, ותיסכול.",
            "image": null
        },
        {
            "tip": "כאשר אדם נוגע בפנים שלו בזמן דיבור, זה מעיד על כך שהוא לא שלם עם מה שהוא אומר, לא בהכרח משקר, אבל חווה קושי.",
            "image": null
        },
        {
            "tip": "לדוגמה, משיכה באוזן בזמן דיבור מעידה על כך שהאדם לא שלם עם המלל שהוא אומר.",
            "image": null
        },
        {
            "tip": "גירוד בעין בזמן דיבור מעיד על קושי לראות את הדברים.",
            "image": null
        },
        {
            "tip": "נגיעה בצידי הפה בזמן דיבור מעידה על כך שהאדם לא שלם עם הנושא שמדובר.",
            "image": null
        },
        {
            "tip": "המקורות מדגישים שחשוב להתבונן בכל מכלול הקונטקסט ולא לשפוט רק על פי מדד אחד. לפעמים נגיעה בפנים יכולה להיות סתם נגיעה, בלי משמעות מיוחדת.",
            "image": null
        },
        {
            "tip": "סוג האצבע שנוגעת במקום מסוים בפנים יכול להעיד על סוג התסכול:",
            "image": null
        },
        {
            "tip": "לדוגמה, אצבע מקופלת מעידה על תסכול מיני.",
            "image": null
        },
        {
            "tip": "שימוש באצבע המורה בזמן דיבור יכול להעיד על בעיה בניהול.",
            "image": null
        },
        {
            "tip": "שימוש באצבע הזרת בזמן דיבור מעידה על חוסר ביטחון עצמי.",
            "image": null
        },
        {
            "tip": "סוג הנגיעה יכול להעיד על סוג הרגש:",
            "image": null
        },
        {
            "tip": "גירוד - לחץ וסטרס.",
            "image": null
        },
        {
            "tip": "פיקסציה - קיבעון והקשבה.",
            "image": null
        },
        {
            "tip": "ליטוף - הרגעה עצמית.",
            "image": null
        },
        {
            "tip": "חשוב לזכור שרוב התנועות והנגיעות הן בתת מודע ולכן קשה לשלוט בהן.",
            "image": null
        },
        {
            "tip": "כל נגיעה בפנים = חסימת תקשורת: כל נגיעה בפנים, ללא קשר למקום ספציפי, עשויה להעיד על חסימה רגשית או אי נוחות.",
            "image": null
        },
        {
            "tip": "נגיעה בפנים בזמן דיבור = אי הסכמה: אדם הנוגע בפנים בזמן שהוא מדבר עשוי לחוות קושי או אי הסכמה עם הדברים שהוא אומר.",
            "image": null
        },
        {
            "tip": "משיכה באוזן = אי נוחות: משיכה באוזן עשויה להעיד על אי נוחות עם מה ששומעים או אומרים.",
            "image": null
        },
        {
            "tip": "נגיעה בפה = ספק: נגיעה בפה עשויה להעיד על ספק במה שנאמר.",
            "image": null
        },
        {
            "tip": "גירוד בעין = קושי: גירוד בעין עשוי להעיד על קושי לראות או להבין משהו.",
            "image": null
        },
        {
            "tip": "גירוד באף = חשד: אדם המגרד באף בזמן שאתם מדברים, עשוי לחשוד שאתם משקרים.",
            "image": null
        },
        {
            "tip": "גירוד בלחי = רגש: גירוד בלחי עשוי להעיד על רגש חזק, חיובי או שלילי.",
            "image": null
        },
        {
            "tip": "גירוד בלסת = איום קיומי: גירוד באזור הלסת עשוי להעיד על תחושת איום קיומי.",
            "image": null
        },
        {
            "tip": "גירוד בראש מאחורה = לחץ מהתת מודע: גירוד בראש מאחורה עשוי להעיד על לחץ עמוק מהתת מודע.",
            "image": null
        },
        {
            "tip": "אצבע מקופלת = תסכול מיני: אדם עם אצבע מקופלת עשוי לחוות תסכול מיני.",
            "image": null
        },
        {
            "tip": "אצבע זין = זלזול: אדם המשתמש באצבע זין עשוי לזלזל באדם שמולו.",
            "image": null
        },
        {
            "tip": "אצבעות על הפה = הימנעות מדיבור: אדם ששם אצבע או אצבעות על פיו עשוי להימנע מלומר משהו.",
            "image": null
        },
        {
            "tip": "יד על העורף = קשיים: פיקסציה של יד על העורף עשויה להעיד על קושי עם מה ששומעים או רואים.",
            "image": null
        },
        {
            "tip": "זרת בפה = מיניות: ליקוק או מציצת הזרת עשויה להעיד על מיניות מוגברת.",
            "image": null
        },
        {
            "tip": "ליטוף בית החזה = תשוקה: אישה המלטפת את בית החזה שלה עשויה לשדר תשוקה.",
            "image": null
        },
        {
            "tip": "זרת על הסנטר = מצוקה כלכלית: אדם ששם את הזרת על הסנטר עשוי לחוות קשיים כלכליים.",
            "image": null
        },
        {
            "tip": "זרת על הפה = זכרון ילדות: אדם ששם את הזרת על פיו עשוי להיזכר במשהו מהילדות.",
            "image": null
        },
        {
            "tip": "אמה על הפה = זלזול: אדם ששם את האמה על פיו עשוי לזלזל באדם שמולו.",
            "image": null
        },
        {
            "tip": "יד על הסנטר = מצוקה: אדם ששם את ידו על הסנטר עשוי לחוות מצב נפשי קשה.",
            "image": null
        },
        {
            "tip": "אגרוף קפוץ = מוכנות לקרב: אדם עם אגרוף קפוץ עשוי להיות מוכן לקרב פיזי או מילולי.",
            "image": null
        },
        {
            "tip": "עיגול אגודל ואצבע = זלזול: אדם שיוצר עיגול עם האגודל והאצבע עשוי לזלזל באדם שמולו.",
            "image": null
        },
        {
            "tip": "אצבע בלחי = אלימות: אדם ששם אצבע בלחי עשוי להיות בעל נטיות אלימות.",
            "image": null
        },
        {
            "tip": "סגירת יד על יד ושילוב אצבעות = שקר: אדם שסוגר את ידו על ידו ומשלב אצבעות בזמן דיבור עשוי לשקר.",
            "image": null
        },
        {
            "tip": "הפרדת אצבעות עליונות ותחתונות = התמוטטות: אדם שמפריד בין האצבעות העליונות לתחתונות עשוי לחוות התמוטטות נפשית.",
            "image": null
        },
        {
            "tip": "נגיעות לא מודעות",
            "image": null
        },
        {
            "tip": "סימני לחץ: נגיעות בפנים מעידות על חסימה רגשית, לחץ, ותיסכול.",
            "image": null
        },
        {
            "tip": "חוסר נוחות: משיכה באוזן, גירוד בעין, או נגיעה בצידי הפה בזמן דיבור - כולם סימנים לחוסר נוחות עם הנאמר.",
            "image": null
        },
        {
            "tip": "אצבעות מספרות סיפור: סוג האצבע שנוגעת בפנים יכול לרמוז על סוג התסכול.",
            "image": null
        },
        {
            "tip": "סוג הנגיעה משמעותי: גירוד, פיקסציה, וליטוף - לכל אחד מהם משמעות רגשית שונה.",
            "image": null
        },
        {
            "tip": "הגנה: כיסוי אזור בפנים עם היד מעיד על רצון להגן על אותו אזור מפני פגיעה רגשית או פיזית.",
            "image": null
        },
        {
            "tip": "זכרונות ילדות: נגיעה בזרת לפה יכולה להעיד על זכרון ילדות, ובמיוחד על דמות האם.",
            "image": null
        },
        {
            "tip": "חיקוי: חיקוי תנועות ושפת גוף בין אנשים מעיד על כימיה והתחברות.",
            "image": null
        },
        {
            "tip": "שליטה: זיזת חפצים של אחרים ללא רשות מעידה על רצון לשלוט במרחב ובאנשים.",
            "image": null
        },
        {
            "tip": "לא תמיד רלוונטי: אצל אנשים אגרסיביים ואנשים עם בעיות קשב וריכוז, נגיעות לא מודעות עשויות להיות חסרות משמעות.",
            "image": null
        }
    ],
    "נגיעות לא מודעות-נרטיב הגנה": [
        {
            "tip": "הסתרה של אזור מסוים בפנים עם היד (לא משנה איזו אצבע) מעידה על רצון להגן על אותו אזור.",
            "image": null
        },
        {
            "tip": "לדוגמה, כיסוי הסנטר יכול להעיד על הגנה על האזור ההישרדותי.",
            "image": null
        },
        {
            "tip": "כיסוי הלחי יכול להעיד על הגנה על הרגש.",
            "image": null
        },
        {
            "tip": "כיסוי הפה יכול להעיד על רצון לא לדבר.",
            "image": null
        },
        {
            "tip": "נגיעה בזרת לפה יכולה להעיד על זכרון ילדות, במיוחד זכרון של אמא.",
            "image": null
        },
        {
            "tip": "אנשים שעברו התעללות בילדות לעיתים קרובות לא זוכרים דברים שקרו מגיל 12 ומטה.",
            "image": null
        },
        {
            "tip": "כאשר יש כימיה בין אנשים, הם מעתיקים זה את שפת הגוף של זה.",
            "image": null
        }
    ],
    "נגיעות לא מודעות- שליטה": [
        {
            "tip": "אדם שמזיז את הכוס של מישהו אחר ללא רשות מנסה לשלוט במרחב ובאנשים סביבו.",
            "image": null
        },
        {
            "tip": "אנשים אגרסיביים לפעמים לא נוטים להסתיר רגשות דרך נגיעות לא מודעות.",
            "image": null
        },
        {
            "tip": "אצל אנשים עם בעיות קשב וריכוז, תנועות עצבניות ו גירודים בגוף לא בהכרח מעידים על משהו ספציפי.",
            "image": null
        },
        {
            "tip": "חשוב לציין ש חשוב להתבונן במכלול ההתנהגות ולא רק בנגיעות לא מודעות.",
            "image": null
        }
    ],
    "זיהוי נרטיב שלילי": [
        {
            "tip": "שימו לב לדפוסי חשיבה שליליים אצל עצמכם ואצל אחרים, כמו קורבנות, תלונות, והגדלה עצמית מוגזמת.",
            "image": null
        }
    ],
    "זיהוי נרטיב חיובי": [
        {
            "tip": "שימו לב לדפוסי חשיבה חיוביים אצל עצמכם ואצל אחרים, כמו אופטימיות, הערכה עצמית בריאה, ותחושת שליחות.",
            "image": null
        }
    ],
    "התנהגות עצמית": [
        {
            "tip": "הכירו את עצמכם: היו מודעים לחוזקות ולחולשות שלכם, כדי שתוכלו לנהל את התנהגותכם בצורה יעילה.",
            "image": null
        },
        {
            "tip": "שלטו ברגשות: אל תתנו לרגשות לשלוט בכם. למדו לזהות אותם ולנהל אותם בצורה בריאה.",
            "image": null
        },
        {
            "tip": "הימנעו מהתנהגות ילדותית: הכירו בדפוסי התנהגות ילדותיים אצל עצמכם ונסו לשנות אותם.",
            "image": null
        },
        {
            "tip": "הימנעו מאלימות: אלימות פיזית או מילולית היא התנהגות פסולה. למדו דרכים בריאות להתמודד עם כעס ותסכול.",
            "image": null
        }
    ],
    "שקרים": [
        {
            "tip": "שימו לב לסימנים המעידים על שקר, כמו הימנעות מקשר עין, בליעת רוק, הוספת פרטים מיותרים, והתקפה.",
            "image": null
        },
        {
            "tip": "הבנת הבייסליין: למדו את התנהגותו הרגילה של אדם כדי לזהות חריגות המעידות על שקר.",
            "image": null
        },
        {
            "tip": "זיהוי מיקרו הבעות: שימו לב להבעות פנים קצרצרות שחולפות על פניו של אדם, הן עשויות לחשוף רגשות אמיתיים שהוא מנסה להסתיר.",
            "image": null
        },
        {
            "tip": "הקשיבו לטון הדיבור: שינויים בטון הדיבור, כמו עליה או ירידה חדה, עשויים להעיד על שקר.",
            "image": null
        },
        {
            "tip": "היו מודעים לנגיעות לא מודעות: נגיעות בפנים, בשיער או בגוף בזמן דיבור עשויות להעיד על שקר.",
            "image": null
        },
        {
            "tip": "ימו לב האם אדם עונה ישירות לשאלה. אם הוא מתחמק או מסתובב, יתכן שהוא משקר.",
            "image": null
        }
    ],
    "יחסים": [
        {
            "tip": "כבדו את הצד השני: הראו לצד השני שאתם מכבדים אותו ואת דעותיו, גם אם אתם לא מסכימים איתן.",
            "image": null
        },
        {
            "tip": "הביעו חיבה: הראו לצד השני שאתם אוהבים אותו ונהנים מחברתו. מגע פיזי, כמו חיבוק, יכול לחזק את הקשר.",
            "image": null
        },
        {
            "tip": "היו קשובים לצרכים של הצד השני: נסו להבין מה חשוב לצד השני ומה הוא צריך מכם.",
            "image": null
        },
        {
            "tip": "הימנעו משליטה: אל תנסו לשלוט בצד השני או לכפות עליו את דעתכם.",
            "image": null
        },
        {
            "tip": "היו אמיתיים: היו עצמכם ואל תנסו להתחזות למישהו שאתם לא.",
            "image": null
        },
        {
            "tip": "טיפים נוספים:",
            "image": null
        },
        {
            "tip": "השתמשו בטכנולוגיה בחוכמה: טכנולוגיה יכולה להיות כלי יעיל, אך חשוב להשתמש בה בתבונה.",
            "image": null
        }
    ],
    "מודעות לסביבה": [
        {
            "tip": "שימו לב לסביבה שבה אתם נמצאים ולאופן שבו היא משפיעה עליכם ועל אחרים.",
            "image": null
        },
        {
            "tip": "היו סבלניים: שינוי דפוסי חשיבה והתנהגות לוקח זמן. אל תתייאשו אם אתם לא רואים תוצאות מיידיות.",
            "image": null
        },
        {
            "tip": "היו פתוחים ללמידה: היו פתוחים ללמוד דברים חדשים ולהתפתח כל הזמן.",
            "image": null
        },
        {
            "tip": "תירגלו: ככל שתתרגלו יותר את הטכניקות שלמדתם, כך תשתפרו בזיהוי שפת גוף, הבנת אנשים, ושכנוע.",
            "image": null
        },
        {
            "tip": "היו מודעים להטיות: היו מודעים להטיות שלכם, לדוגמה, הנטייה לראות את הטוב או הרע בלבד.",
            "image": null
        },
        {
            "tip": "היו אמפטיים: נסו להבין את נקודת מבטו של האדם שמולכם, גם אם היא שונה משלכם.",
            "image": null
        },
        {
            "tip": "זכרו: אנשים הם מורכבים. אין נוסחה אחת שמתאימה לכולם. השתמשו בכלים שלמדתם כדי להבין טוב יותר את האדם שמולכם ולהתאים את התנהגותכם בהתאם.",
            "image": null
        }
    ],
    "ניתוח פנים": [
        {
            "tip": "עיניים - חלון לנפש: העיניים הן האיבר הכי אקספרסיבי בפנים, וחושפות מגוון רחב של רגשות.",
            "image": null
        },
        {
            "tip": "הימנעות מקשר עין: יכולה להעיד על חוסר ביטחון, חוסר עניין, או שקרים.",
            "image": null
        },
        {
            "tip": "הרחבת אישונים: סימן לעניין, התרגשות, או משיכה.",
            "image": null
        },
        {
            "tip": "מצמוץ מוגבר: מעיד על לחץ, חרדה, או חוסר נוחות.",
            "image": null
        },
        {
            "tip": "גבות מורמות: מביעות הפתעה, סקרנות, או חוסר אמון.",
            "image": null
        },
        {
            "tip": "הבעות פנים מזויפות: חיוך מזויף, לדוגמה, לא מגיע לעיניים.",
            "image": null
        },
        {
            "tip": "התבוננות בחיוך: חיוך אמיתי מגיע לעיניים, מקמט אותן, ומעלה את הלחיים.",
            "image": null
        },
        {
            "tip": "פה פעור: יכול להעיד על הפתעה, הלם, או חוסר אונים.",
            "image": null
        },
        {
            "tip": "נשיכת שפתיים: סימן לחרדה, מתח, או ריכוז.",
            "image": null
        },
        {
            "tip": "ליקוק שפתיים: יכול להעיד על משיכה, עניין, או ציפייה.",
            "image": null
        },
        {
            "tip": "הסתרת פה: יכולה להעיד על רצון להסתיר משהו, חוסר ביטחון, או בושה.",
            "image": null
        }
    ],
    "אינטיליגנציות מרובות עפ\"י גארדנר": [
        {
            "tip": "לכל אחד יש את מה שהוא חזק בו ואת זה צריך לחזק אצלו- בעיקר אצל ילדים. ילד שלא בנוי למתמטיקה צריך לחזק אצלו משהו אחר. ",
            "image": null
        }
    ],
    "איך נזהה אינטואיציה": [
        {
            "tip": "היא שונה מאוד מהרגש, שהוא תזזיתי וממגיע ממקום של עודף- התלהבות גדולה או חשש גדול (ביטוי גופני רב).",
            "image": null
        },
        {
            "tip": "כשאנחנו במצב של רגיעה (למשל מקלחת או שכיבה) ופתאום אנחנו מקבלים ידיעה של משהו או \"הארה\" זו אינטואיציה.",
            "image": null
        }
    ],
    "נגיעות בפנים- דוגמאות": [
        {
            "tip": "מנח פיקצסיה- האדם מקשיב",
            "image": "https://ibb.co/QCJD8yd"
        }
    ],
    "מוח האדם": [
        {
            "tip": "עבודה עם המוח: הדרך היעילה ביותר לעבוד עם המוח היא לקבוע עובדות ולא לשאול שאלות.",
            "image": null
        }
    ],
    "אוטוסוגסטיה": [
        {
            "tip": "חיזרו על המשפט \"מרגע לרגע אני מרגיש יותר ויותר טוב בכל המובנים\", והחליפו את המילה \"יותר\" במילים אחרות כדי לעזור למוח לספוג את המסר.",
            "image": null
        }
    ]
}
