{
    "עקרונות יסוד": [
        {
            "tip": "הנחת יסוד: שום דבר לא קורה במקרה.",
            "image": null
        },
        {
            "tip": "ככל שהמסר פשוט יותר, כך הוא נתפס כאמין יותר.",
            "image": null
        },
        {
            "tip": "חשוב לזכור שרוב האנשים לא משתנים ויפעלו בצורה דומה במצבים שונים.",
            "image": null
        },
        {
            "tip": "אדם נורמטיבי הוא אדם שמכבד את סביבתו.",
            "image": null
        },
        {
            "tip": "להטיל ספק במה שאנשים אומרים עד שנדע שאומרים אמת.",
            "image": null
        }
    ],
    "פסיכולוגיה ומבנה הנפש": [
        {
            "tip": "מבנה הנפש: איד (יצרים), אגו (מתווך) וסופר-אגו (מצפון).",
            "image": null
        },
        {
            "tip": "השפעת הלא מודע: תהליכים לא מודעים משפיעים על ההתנהגות.",
            "image": null
        },
        {
            "tip": "מנגנוני הגנה: האגו משתמש בהם להתמודדות עם קונפליקטים וחרדה.",
            "image": null
        },
        {
            "tip": "חלומות: דרך המלך ללא מודע, חשיפת משמעות סמויה.",
            "image": null
        },
        {
            "tip": "חשיבות הרקע: חשוב להבין את סביבת הגידול והשפעת ההורים.",
            "image": null
        }
    ],
    "הבעות פנים": [
        {
            "tip": "ההבדל בין הבעה למיקרו הבעה היא בסה\"כ בשניות. מיקרו הבעה יכולה לקרות באלפית השנייה והבעת פנים נמשכת לפרק זמן קצת יותר גדול.",
            "image": null
        },
        {
            "tip": "גם כשאין הבעת פנים כביכול יש הבעה! במקרים בהם נרצה להעביר את המסר נדאג \"ללבוש\" הבעת פנים מתאימה כי לרוב מי שנמצא בהבעת הפנים הבסיסית שלנו ישדר- עייפות, שעמום, רוע וכו'.",
            "image": null
        }
    ],
    "סימנים פיזיים ושפת גוף": [
        {
            "tip": "זיהוי כפתיים שמוטות: יכול להעיד על לידה בניתוח קיסרי והשפעה על יציבה ובטחון עצמי.",
            "image": null
        },
        {
            "tip": "עיניים בוהות: יכולות להעיד על הפרעת קשב.",
            "image": null
        },
        {
            "tip": "התייחסות לאדם סגור: אדם סגור בשפת הגוף עלול להיות במצוקה וזקוק לעידוד.",
            "image": null
        },
        {
            "tip": "שיער המסתיר את האוזניים אצל נשים עשוי להעיד על רצון להסתיר משהו.",
            "image": null
        },
        {
            "tip": "לחיצת יד ללא קשר עין מעידה על זלזול וחוסר כבוד.",
            "image": null
        }
    ],
    "תקשורת מילולית ולא מילולית": [
        {
            "tip": "חשיבות המלל: למרות המחקרים, המלל חושף את בית הגידול של האדם, מפעיל תגובה רגשית ומספר את הנרטיב והכאבים שלו.",
            "image": null
        },
        {
            "tip": "זיהוי דפוסי מלל: אנשים נוטים לחזור על מילים וביטויים, מה שיכול לחשוף דפוסי חשיבה והתנהגות.",
            "image": null
        },
        {
            "tip": "שימוש במילים כמו \"הכל טוב\" ו\"פנטסטי\" בצורה מוגזמת עשוי להוות ניסיון להסתרה.",
            "image": null
        },
        {
            "tip": "חשיבות פליטות פה: פליטות פה חושפות תכנים מהתת מודע.",
            "image": null
        }
    ],
    "סגנונות תקשורת": [
        {
            "tip": "המשימתי (Producer): ממוקד במשימה, בעל שפת גוף ישירה וטון דיבור עבה.",
            "image": null
        },
        {
            "tip": "התומך (Integrator): אוהב אנשים, מקשיב ומתאים את עצמו לדעת הרוב.",
            "image": null
        },
        {
            "tip": "המנתח (Administrator): תכליתי, יעיל ומסודר, מדבר לאט ומתמקד בפרטים.",
            "image": null
        },
        {
            "tip": "המקדם (Entrepreneur): כריזמטי, פתוח ובעל חזון, מתלהב בקלות וגדוש ברעיונות.",
            "image": null
        },
        {
            "tip": "גמישות: זכרו שאדם יכול לנוע בין סגנונות תקשורת שונים במהלך שיחה.",
            "image": null
        },
        {
            "tip": "רוב האוכלוסייה משימתית: מחקרים מראים שרוב האנשים נוטים להיות בעלי סגנון תקשורת משימתי.",
            "image": null
        },
        {
            "tip": "השפעת טראומה: טראומה יכולה לשנות את סגנונות התקשורת של אדם ולהדגיש סגנון מסוים, לרוב משימתי.",
            "image": null
        }
    ],
    "התאמת סגנון תקשורת": [
        {
            "tip": "משימתי: פנו אליו באופן תמציתי וממוקד, הגדירו נושאים ומטרות, ואפשרו לו להוביל.",
            "image": null
        },
        {
            "tip": "תומך: פנו אליו ברגש וברכות, הקשיבו לו והעניקו לו תשומת לב רבה.",
            "image": null
        },
        {
            "tip": "מנתח: פנו אליו בנועם ובניחותא, שאלו לדעתו, כבדו את גבולותיו, והציגו בפניו נתונים וניתוחים.",
            "image": null
        },
        {
            "tip": "מקדם: פנו אליו בהתלהבות, שבחו אותו, אפשרו לו מגוון עיסוקים, והציגו בפניו אתגרים חדשים.",
            "image": null
        }
    ],
    "אינטרסים ומניעים": [
        {
            "tip": "ארבעת סוגי האינטרסים: אגו, רווח, שלווה ותענוג.",
            "image": null
        },
        {
            "tip": "חוזק האינטרסים: לכל אדם יש את כל סוגי האינטרסים, אך אחד מהם יהיה דומיננטי יותר.",
            "image": null
        },
        {
            "tip": "אגו: רצון לבעלות, ריבונות, כבוד, יוקרה, תדמית ואחריות.",
            "image": null
        },
        {
            "tip": "רווח: רצון להרוויח כסף, לחסוך, להשקיע ולהפיק יתרונות חומריים ורוחניים.",
            "image": null
        },
        {
            "tip": "שלווה: רצון לשקט נפשי, מניעת אובדן, שחרור מדאגות ופחדים, תחושת ביטחון והחלטות נכונות.",
            "image": null
        },
        {
            "tip": "תענוג: רצון לאהבה, קבלה חברתית, פיתוח קשרים בין-אישיים, בידור חברתי ושעשוע.",
            "image": null
        }
    ],
    "ניתוח התנהגות": [
        {
            "tip": "התפלגות גאוסיאן: רוב האנשים נמצאים במרכז העקומה הפעמונית, בעלי התנהגות נורמטיבית.",
            "image": null
        },
        {
            "tip": "קצוות העקומה: מייצגים התנהגויות קיצוניות, חיוביות או שליליות. דוגמה: ניתוח תכונת האופטימיות - אופטימיות מתונה במרכז, אופטימיות קיצונית בצד ימין ופסימיות בצד שמאל.",
            "image": null
        },
        {
            "tip": "חשיבות המיקום בעקומה: בבניית דיוקן, חשוב להבין האם התנהגות האדם נורמטיבית או קיצונית.",
            "image": null
        },
        {
            "tip": "ניתוח התנהגות בסיטואציות: האם לחיצת היד, מבט העיניים והתנהגות אחרת תואמות את הנורמה החברתית?",
            "image": null
        }
    ],
    "טכניקות תשאול וחקירה": [
        {
            "tip": "בעת שאילת שאלות, שימו לב למסגור (framing), שיכול לכוון את תהליך החשיבה של הצד השני.",
            "image": null
        },
        {
            "tip": "היו מודעים לכך ששאלות יכולות לשמש גם למניפולציה.",
            "image": null
        },
        {
            "tip": "איסוף מידע: כפי שכבר צוין, חשוב לאסוף מידע רב ככל האפשר על האדם, כולל פרטים על חייו, עבודתו, משפחתו, ותחביביו.",
            "image": null
        },
        {
            "tip": "ניתוח דפוסי התנהגות: התבוננו בדפוסי התנהגות חוזרים, תגובות לגירויים שונים, ושינויים בשפת הגוף.",
            "image": null
        }
    ],
    "דוגמאות מעשיות": [
        {
            "tip": "דוגמה לרווח רוחני: התנדבות למען הזולת.",
            "image": null
        },
        {
            "tip": "דוגמה לשלווה כדומיננטית: איש עסקים שבוחר לפטר לקוח כדי להשיג שלווה, גם במחיר של הפסד כספי.",
            "image": null
        },
        {
            "tip": "חשיבות השייכות: אנשים עשויים להצטרף לקבוצות או לאמץ אידאולוגיות רק כדי להיות חלק מקהילה.",
            "image": null
        }
    ],
    "נגיעות לא מודעות- דוגמאות": [
        {
            "tip": "אגודל אצבע ואמה מעידות על המוחצנות ועל האגו-מה שאני רוצה להראות / בוחר להראות לעולם. זרת וקמיצה זה עולם פנימי- עולם הערכים, עולם האמת.",
            "image": "https://i.postimg.cc/3N4sqHRF/image.png"
        }
    ]
} 